RULES = (
    "*ПРАВИЛА ИГРЫ*\n\n"
    "Цель игры — набрать наибольшее количество очков, стараясь брать или не брать взятки.\n"
    "\n"
    "Во время каждого хода игрок должен скинуть одну из своих карт на стол той же масти, с "
    "которой начали ход. Если у игрока нет карты этой масти, ему разрешается бросить любую "
    "карту (если она допустима во время текущего кона). Игрок, бросивший самую высокую карту "
    "подходящей масти, берёт взятку и кладёт возле себя. После каждого кона происходит подсчет очков. "
    "Следующим ходит игрок, взявший взятку."
)